[training_target_body_red_twk:DisTweaks_InteractableInterface_54 DisTweaks_InteractableInterface]
m_Name="Estojo de Borboleta"

[training_target_body_twk:DisTweaks_InteractableInterface_54 DisTweaks_InteractableInterface]
m_Name="Estojo de Borboleta"

[training_target_head_red_twk:DisTweaks_InteractableInterface_54 DisTweaks_InteractableInterface]
m_Name="Estojo de Borboleta"

[training_target_head_twk:DisTweaks_InteractableInterface_54 DisTweaks_InteractableInterface]
m_Name="Estojo para Borboletas"

